Repository: kirusiya/Custom-theme-Wordpress
Catalog: languages/*.po
Languages: fr_fr

source: ® Todos los derechos reservados
fr_fr: ® Tous droits réservés

source: <span>Piedra</span> <span>Natural</span>
fr_fr: <span>Pierre</span> <span>Naturelle</span>

source: Acabado
fr_fr: Finition

source: Acabado:
fr_fr: Finition:

source: Acceso no permitido.
fr_fr: Accès refusé.

source: Acceso No Permitido. No tiene permiso para acceder a esta sección.
fr_fr: Accès refusé. Vous n'êtes pas autorisé à accéder à cette section.

source: Anterior
fr_fr: Précédente

source: Aplicación
fr_fr: Application

source: Aplicación:
fr_fr: Application:

source: Asistir
fr_fr: Aider

source: Año
fr_fr: Anné

source: Buscar
fr_fr: Rechercher

source: Color
fr_fr: Couleur

source: Color principal:
fr_fr: Couleur principale

source: Compartir artículo
fr_fr: Partager l'article

source: Contacta
fr_fr: Contact

source: Contacto
fr_fr: Contact

source: Contáctanos
fr_fr: Contactez-nous

source: CUÁNDO:
fr_fr: QUAND:

source: Diseño
fr_fr: Design

source: DÓNDE:
fr_fr: OÙ:

source: Empresa constructora
fr_fr: Entreprise de construction

source: Error <span>404</span>
fr_fr: Erreur <span>404</span>

source: Espacio
fr_fr: Espace

source: Espacios:
fr_fr: Espaces

source: Etiquetas
fr_fr: Étiquettes

source: Ficha técnica:
fr_fr: Fiche technique:

source: Formatos:
fr_fr: Format:

source: Fotografías
fr_fr: Photographies

source: Galería
fr_fr: Galerie

source: Gama
fr_fr: Gamme

source: GAMA COMPLETA
fr_fr: GAMME COMPLÈTE

source: Gama:
fr_fr: Gamme:

source: Gama:
fr_fr: Gamme:

source: Horario
fr_fr: Horaire

source: Imagen
fr_fr: Image

source: Inicio
fr_fr: Début

source: Intenta iniciar sesión primero.
fr_fr: Essayez d'abord de vous connecter

source: Intente buscarla de nuevo
fr_fr: Essayez de le chercher à nouveau

source: Interiorista
fr_fr: Architecte d’intérieur

source: Introduce tu ciudad
fr_fr: Entrez votre ville

source: La página que está buscando no existe
fr_fr: La page que vous recherchez n'existe pas

source: Limpiar filtros
fr_fr: Nettoyer les filtres

source: Lo sentimos, no hemos encontrada nada, prueba una nueva búsqueda.
fr_fr: Désolé, nous n'avons rien trouvé, essayez une nouvelle recherche.

source: Localización
fr_fr: Emplacement

source: Lugar
fr_fr: Lieu

source: Mapa Puntos de venta
fr_fr: Carte Points de Vente

source: Material
fr_fr: Matériel

source: No existen productos con los filtros que has seleccionado.<br><br>¿Necesitas ayuda?
fr_fr: Il n`y a aucun produit avec les filtres que vous avez sélectionnés.<br><br>Tu as besoin d`aide? CONTACTEZ

source: No hay FAQs en este momento.
fr_fr: Il n'y a pas de FAQ pour le moment.

source: Opciones:
fr_fr: Options

source: Origen:
fr_fr: Origine:

source: Pide presupuesto
fr_fr: Demandez votre devis

source: Producto
fr_fr: Produit

source: Producto<br><b>utilizado</b>
fr_fr: Produit<br><b>utilisé</b>

source: Productos
fr_fr: Produits

source: productos
fr_fr: produits

source: Proyecto
fr_fr: Projet

source: Proyectos
fr_fr: Projets

source: proyectos
fr_fr: projets

source: Sin resultados para
fr_fr: Aucun résultat pour

source: Toda la gama completa de STONEPANEL<sup>®</sup>
fr_fr: La gamme complète de STONEPANEL<sup>®</sup>

source: Ver aplicación
fr_fr: Voir application

source: Ver espacio
fr_fr: Voir espace

source: Ver ficha
fr_fr: Voir fiche

source: Ver galería
fr_fr: Voir galerie

source: Ver gama
fr_fr: Voir gamme

source: Ver menos
fr_fr: Voir moins

source: Ver más
fr_fr: Voir plus

source: VER PRODUCTO
fr_fr: VOIR PRODUIT

source: Ver Productos
fr_fr: Voir Produits

source: Ver todas
fr_fr: Voir toutes

source: Ver todo
fr_fr: Voir plus

source: Ver todo sobre
fr_fr: Voir plus sur

source: Volver
fr_fr: Retourner

source: Últimas noticias
fr_fr: Actualités
